Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Berenice_bpt6k990581p_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Lieux charmans, où mon cœur vous avoit adorée.
fr: Lieux charmants, où mon cœur vous avait adorée.

source: Je vous redemandois à vos triſtes Eſtats,
fr: Je vous redemandais à vos tristes États,

source: Je cherchois en pleurant les traces de vos pas.
fr: Je cherchais en pleurant les traces de vos pas.

source: Mais enfin ſuccombant à ma mélancolie,
fr: Mais enfin succombant à ma mélancolie,

source: Mon deſeſpoir tourna mes pas vers l’Italie.
fr: Mon désespoir tourna mes pas vers l’Italie.

source: Le Sort m'y reſervoit le dernier de ſes coups.
fr: Le Sort m’y réservait le dernier de ses coups.

source: Titus en m’embraſſant m'amena devant vous.
fr: Titus en m’embrassant m’amena devant vous.

source: Un voile d’amitié vous trompa l'un & l’autre;
fr: Un voile d’amitié vous trompa l’un et l’autre;

source: Et mon amour devint le confident du voſtre.
fr: Et mon amour devint le confident du vôtre.

source: Mais toujours quelque eſpoir flattoit-mes déplaiſirs.
fr: Mais toujours quelque espoir flattait mes déplaisirs.

source: Rome, Veſpaſien, traverſoient vos ſoûpirs.
fr: Rome, Vespasien, traversaient vos soupirs.

source: Apres tant de combats Titus cedoit peut-eſtre.
fr: Après tant de combats Titus cédait peut-être.

source: Veſpaſien eſt mort, & Titus eſt le Maiſtre.
fr: Vespasien est mort, et Titus est le Maître.

source: Que ne fuyois-je alors! J’ay voulu quelques jours
fr: Que ne fuyais-je alors! J’ai voulu quelques jours

source: De ſon nouvel empire examiner le cours.
fr: De son nouvel empire examiner le cours.

source: Mon ſort eſt accomply. Voſtre gloire s’apreſte.
fr: Mon sort est accompli. Votre gloire s’apprête.

source: Aſſez d'autres ſans moy, témoins de cette Feſte,
fr: Assez d’autres sans moi, témoins de cette Fête,

source: A vos heureux tranſports viendront joindre les leurs.
fr: À vos heureux transports viendront joindre les leurs.

source: Pour moy, qui ne pourrois y meſler que des pleurs,
fr: Pour moi, qui ne pourrais y mêler que des pleurs,

source: D’un inutile amour trop conſtante victime,
fr: D’un inutile amour trop constante victime,

source: Heureux dans mes malheurs, d’en avoir pû ſans crime,
fr: Heureux dans mes malheurs, d’en avoir pu sans crime,

source: Conter toute l’hiſtoire aux yeux qui les ont faits,
fr: Conter toute l’histoire aux yeux qui les ont faits,

source: Seigneur, je n'ay pas crû que dans une journée
fr: Seigneur, je n’ai pas cru que dans une journée

source: Qui doit avec Céſar unir ma deſtinée,
fr: Qui doit avec César unir ma destinée,

source: Il fuſt quelque Mortel qui puſt impunément
fr: Il fût quelque Mortel qui pût impunément

source: Mais de mon Amitié mon ſilence eſt un gage,
fr: Mais de mon Amitié mon silence est un gage,

source: J'oublie en ſa faveur un diſcours qui m'outrage.
fr: J’oublie en sa faveur un discours qui m’outrage.

source: Je n’en ay point troublé le cours injurieux.
fr: Je n’en ai point troublé le cours injurieux.

source: Je fay plus, A regret je reçoy vos adieux.
fr: Je fais plus. À regret je reçois vos adieux.

source: Le Ciel ſçait qu’au milieu des honneurs qu’il m'en voye,
fr: Le Ciel sait qu’au milieu des honneurs qu’il m’envoie,

source: Je n’attendois que vous pour témoin de ma joye.
fr: Je n’attendais que vous pour témoin de ma joie.

source: Avec tout l'Uniuers j’honorois vos vertus,
fr: Avec tout l’Univers j’honorais vos vertus,

source: Titus vous cheriſſoit, vous admiriez Titus.
fr: Titus vous chérissait, vous admiriez Titus.

source: Cent fois je me ſuis fait une douceur extréme
fr: Cent fois je me suis fait une douceur extrême

source: D’entretenir Titus dans un autre luy-méme.
fr: D’entretenir Titus dans un autre lui-même.

source: Et c’eſt ce que je fuis. J’évite, mais trop tard,
fr: Et c’est ce que je fuis. J’évite, mais trop tard,

source: Ces cruels entretiens où je n'ay point de part.
fr: Ces cruels entretiens où je n’ai point de part.

source: Je fuis Titus. Je fuis ce nom qui m’inquiete,
fr: Je fuis Titus. Je fuis ce nom qui m’inquiète,

source: Ce nom qu’à tous momens voſtre bouche repete.
fr: Ce nom qu’à tous moments votre bouche répète.

source: Que vous diray-je enfin? Je fuis des yeux diſtraits
fr: Que vous dirai-je enfin? Je fuis des yeux distraits

source: Qui me voyant toûjours ne me voyoient jamais.
fr: Qui me voyant toujours ne me voyaient jamais.

source: Adieu, je vais le cœur trop plein de voſtre image,
fr: Adieu, je vais le cœur trop plein de votre image,

source: Rempliſſe l’Univers du bruit de mon malheur,
fr: Remplisse l’Univers du bruit de mon malheur,

source: Madame, le ſeul bruit d’une mort que j’implore,
fr: Madame, le seul bruit d’une mort que j’implore,

source: Vous fera ſouvenir que je vivois encore.
fr: Vous fera souvenir que je vivais encore.

source: Madame, meritoit plus de proſperité.
fr: Madame, méritait plus de prospérité.

source: Cette prompte retraitte
fr: Cette prompte retraite

source: Me laiſſe, je l'avouë, une douleur ſecrette.
fr: Me laisse, je l’avoue, une douleur secrète.

source: Je l’aurois retenu.
fr: Je l’aurais retenu.

source: Qui moy? Le retenir?
fr: Qui moi? Le retenir?

source: J’en doy perdre plutoſt juſques au ſouvenir.
fr: J’en dois perdre plutôt jusques au souvenir.

source: Tu veux donc que je flatte une ardeur inſenſée?
fr: Tu veux donc que je flatte une ardeur insensée?

source: Titus n’a point encore expliqué la penſée.
fr: Titus n’a point encore expliqué sa pensée.

source: La rigueur de ſes Loix m’épouvante pour vous.
fr: La rigueur de ses Lois m’épouvante pour vous.

source: Rome hait tous les Rois, & Berenice eſt Reyne.
fr: Rome hait tous les Rois, et Bérénice est Reine.

source: Le temps n’eſt plus, Phénice, où je pouvois trembler.
fr: Le temps n’est plus, Phénice, où je pouvais trembler.

source: Il verra le Senat m’apporter ſes hommages,
fr: Il verra le Sénat m’apporter ses hommages,

source: Et le Peuple, de fleurs couronner ſes images.
fr: Et le Peuple de fleurs couronner ses images.

source: De cette nuit, Phénice, as-tu veu la ſplendeur?
fr: De cette nuit, Phénice, as-tu vu la splendeur?

source: Tes yeux ne ſont-ils pas tous pleins de ſa grandeur?
fr: Tes yeux ne sont-ils pas tous pleins de sa grandeur?

source: Ces flambeaux, ce Bucher, cette nuit enflâmée,
fr: Ces flambeaux, ce Bûcher, cette nuit enflammée,

source: Ces Aigles, ces Faiſceaux, ce Peuple, cette Armée,
fr: Ces Aigles, ces Faisceaux, ce Peuple, cette Armée,

source: Cette foule de Rois, ces Conſuls, ce Senat,
fr: Cette foule de Rois, ces Consuls, ce Sénat,

source: Qui tous de mon Amant empruntoient leur éclat;
fr: Qui tous de mon Amant empruntaient leur éclat;

source: Cette pourpre, cet or que rehauſſoit ſa gloire,
fr: Cette pourpre, cet or que rehaussait sa gloire,

source: Et ces Lauriers encore témoins de ſa victoire,
fr: Et ces lauriers encor témoins de sa victoire,

source: Tous ces yeux, qu’on voyoit venir de toutes parts
fr: Tous ces yeux, qu’on voyait venir de toutes parts

source: Confondre ſur luy ſeul leurs avides regards;
fr: Confondre sur lui seul leurs avides regards;

source: Ce port majeſtueux, cette douce preſence.
fr: Ce port majestueux, cette douce présence.

source: Ciel! avec quel reſpect, & quelle complaiſance,
fr: Ciel! avec quel respect, et quelle complaisance,

source: Tous les cœurs en ſecret l’aſſuroient de leur foy!
fr: Tous les cœurs en secret l’assuraient de leur foi!

source: Parle. Peut-on le voir fans penſer comme moy,
fr: Parle. Peut-on le voir sans penser comme moi,

source: Qu’en quelque obſcurité que le ſort l'euſt fait naiſtre,
fr: Qu’en quelque obscurité que le sort l’eût fait naître,

source: Le Monde, en le voyant euſt reconnu ſon Maiſtre?
fr: Le Monde, en le voyant eût reconnu son Maître?

source: Mais, Phénice, où m’emporte un ſouvenir charmant?
fr: Mais, Phénice, où m’emporte un souvenir charmant?

source: Cependant Rome entiere, en ce meſme moment,
fr: Cependant Rome entière, en ce même moment,

source: Fait des vœux pour Titus, & par des ſacrifices
fr: Fait des vœux pour Titus, et par des sacrifices

source: De ſon regne naiſſant conſacre les prémices.
fr: De son règne naissant célèbre les prémices.

source: Je prétens quelque part à des ſouhaits ſi doux.
fr: Je prétends quelque part à des souhaits si doux.

source: Auſſitoſt ſans l’attendre, & ſans eſtre attenduë,
fr: Aussitôt sans l’attendre, et sans être attendue,

source: Je reviens le chercher, & dans cette entreveuë
fr: Je reviens le chercher, et dans cette entrevue

source: Dire tout ce qu’au cœur l'un de l’autre contens
fr: Dire tout ce qu’au cœur l’un de l’autre contents

source: Inſpirent des tranſports retenus ſi long-temps.
fr: Inspirent des transports retenus si longtemps.

source: AT-on veu de ma part le Roy de Comagene?
fr: A-t-on vu de ma part le Roi de Comagène?

source: Sçait-il que je l’attens?
fr: Sait-il que je l’attends?

source: J’ay couru chez la Reyne,
fr: J'ai couru chez la Reine,

source: Dans ſon Apartement ce Prince avoit paru,
fr: Dans son Appartement ce Prince avait paru,

source: Il en eſtoit ſorty lors que j’y ſuis couru.
fr: Il en était sorti lorsque j’y suis couru.

source: De vos ordres, Seigneur, j’ay dit qu’on l’avertiſſe.
fr: De vos ordres, Seigneur, j’ai dit qu’on l’avertisse.

source: Il ſuffit. Et que fait la Reyne Berenice?
fr: Il suffit. Et que fait la Reine Bérénice?

source: La Reyne, en ce moment, ſenſilble à vos bontez,
fr: La Reine, en ce moment, sensible à vos bontés,

source: Charge le Ciel de vœux pour vos proſperitez.
fr: Charge le Ciel de vœux pour vos prospérités.

source: Elle ſortoit, Seigneur.
fr: Elle sortait, Seigneur.

source: Trop aimable Princeſſe!
fr: Trop aimable Princesse!

source: En la faveur d’où naiſt cette triſteſſe?
fr: En la faveur d'où naît cette tristesse?

source: L’Orient preſque entier va fléchir ſous ſa loy.
fr: L’Orient presque entier va fléchir sous sa loi.

source: Paulin, qu'on vous laiſſe avec moy.
fr: Paulin, qu'on vous laisse avec moi.

source: HE' bien, de mes deſſeins Rome encore incer taine
fr: Hé bien, de mes desseins Rome encore incertaine

source: Attend que deviendra le deſtin de la Reyne,
fr: Attend que deviendra le destin de la Reine,

source: Paulin, & les ſecrets de ſon cœur & du mien
fr: Paulin, et les secrets de son cœur et du mien

source: Voicy le temps enfin qu'il faut que je m’explique.
fr: Voici le temps enfin qu’il faut que je m’explique.

source: De la Reyne & de moy que dit la voix publique?
fr: De la Reine et de moi que dit la voix publique?

source: J’entens de tous coſtez
fr: J'entends de tous côtés

source: Publier vos vertus, Seigneur, & ſes beautez,
fr: Publier vos vertus, Seigneur, et ses beautés.

source: Que dit-on des ſoupirs que je pouſſe pour elle?
fr: Que dit-on des soupirs que je pousse pour elle?

source: Quel ſuccés attend-on d’un amour ſi fidelle?
fr: Quel succès attend-on d’un amour si fidèle?

source: Vous pouvez tout. Aimez, ceſſez d’eſtre amoureux;
fr: Vous pouvez tout. Aimez, cessez d’être amoureux;

source: La Cour ſera toûjours du party de vos vœux.
fr: La Cour sera toujours du parti de vos vœux.

source: Et je l’ay veuë auſſi cette Cour peu ſincere,
fr: Et je l’ai vue aussi cette Cour peu sincère,

source: A ſes Maiſtres toujours trop ſoigneuſe de plaire,
fr: À ses Maîtres toujours trop soigneuse de plaire,

source: Des crimes de Neron approuver les horreurs,
fr: Des crimes de Néron approuver les horreurs,

source: Je l'ay veuë à genoux conſacrer ſes fureurs.
fr: Je l’ai vue à genoux consacrer ses fureurs.

source: Je ne prens point pour Juge une Cour idolâtre;
fr: Je ne prends point pour juge une Cour idolâtre;

source: Paulin, Je me propoſe un plus ample Theatre;
fr: Paulin. Je me propose un plus noble Théâtre;

source: Et ſans preſter l’oreille à la voix des Flatteurs,
fr: Et sans prêter l’oreille à la voix des Flatteurs,

source: Je veux par voſtre bouche entendre tous les Coeurs.
fr: Je veux par votre bouche entendre tous les Cœurs.

source: Vous me l’avez promis. Le reſpect & la crainte
fr: Vous me l’avez promis. Le respect et la crainte

source: Ferment autour de moy le paſſage à la plainte.
fr: Ferment autour de moi le passage à la plainte.

source: Pour mieux voir, cher Paulin, & pour entendre mieux,
fr: Pour mieux voir, cher Paulin, et pour entendre mieux,

source: Je vous ay demandé des oreilles, des yeux.
fr: Je vous ai demandé des oreilles, des yeux.

source: J’ay mis meſme à ce prix mon amitié ſecrete,
fr: J’ai mis même à ce prix mon amitié secrète,

source: J’ay voulu que des Cœurs vous fuſſiez l’Interprete,
fr: J’ai voulu que des Cœurs vous fussiez l’Interprète,

source: Qu’au travers des Flatteurs voſtre ſincerité
fr: Qu’au travers des Flatteurs votre sincérité

source: Fiſt toûjours juſqu'à moy paſſer la Verité.
fr: Fît toujours jusqu’à moi passer la Vérité.

source: Parlez donc. Que faut-il que Berenice eſpere?
fr: Parlez donc. Que faut-il que Bérénice espère?

source: Rome luy ſera-t'elle indulgente, ou ſevere?
fr: Rome lui sera-t-elle indulgente, ou sévère?

source: Dois-je croire qu’aſſiſe au Trône des Céſars
fr: Dois-je croire qu’assise au Trône des Césars

source: Une ſi belle Reyne offenſaſt ſes regards?
fr: Une si belle Reine offensât ses regards?

source: N’en doutez point, Seigneur. Soit raiſon ou caprice,
fr: N’en doutez point, Seigneur. Soit raison ou caprice,

source: Rome ne l’attend point pour ſon Imperatrice.
fr: Rome ne l’attend point pour son Impératrice.

source: On ſçait qu’elle eſt charmante. Et de ſi belles mains
fr: On sait qu’elle est charmante. Et de si belles mains

source: Elle a meſme, dit-on, le cœur d’une Romaine.
fr: Elle a même, dit-on, le cœur d’une Romaine.

source: Elle a mille vertus. Mais, Seigneur, elle eſt Reyne.
fr: Elle a mille vertus. Mais, Seigneur, elle est Reine.

source: Rome, par une Loy, qui ne ſe peut changer,
fr: Rome, par une Loi, qui ne se peut changer,

source: N'admet avec ſon ſang aucun ſang étranger,
fr: N’admet avec son sang aucun sang étranger,

source: Et ne reconnoiſt point les fruits illégitimes,
fr: Et ne reconnaît point les fruits illégitimes,

source: Qui naiſſent d’un Hymen contraire à ſes maximes.
fr: Qui naissent d’un Hymen contraire à ses maximes.

source: D’ailleurs, vous le ſçavez, en banniſſant ſes Rois,
fr: D’ailleurs, vous le savez, en bannissant ses Rois,

source: Rome à ce nom ſi noble & ſi ſaint autrefois,
fr: Rome à ce nom si noble, et si saint autrefois,

source: Attacha pour jamais une haine puiſſante;
fr: Attacha pour jamais une haine puissante;

source: Et quoy qu'à ſes Céſars fidelle, obeïſſante,
fr: Et quoique à ses Césars fidèle, obéissante,

source: Cette haine, Seigneur, reſte de ſa fierté,
fr: Cette haine, Seigneur, reste de sa fierté,

source: Survit dans tous les cœurs apres la liberté.
fr: Survit dans tous les cœurs après la liberté.

source: Jules, qui le premier la foûmit à ſes armes,
fr: Jules, qui le premier la soumit à ses armes,

source: Qui fit taire les Lois dans le bruit des allarmes,
fr: Qui fit taire les Lois dans le bruit des alarmes,

source: Brûla pour Cleopatre, & ſans ſe déclarer,
fr: Brûla pour Cléopâtre, et sans se déclarer,

source: Seule dans l'Orient la laiſſa ſoupirer.
fr: Seule dans l’Orient la laissa soupirer.

source: Antoine, qui l’aima juſqu’à l’idolâtrie,
fr: Antoine, qui l’aima jusqu’à l’idolâtrie,

source: Oublia dans ſon ſein ſa gloire & ſa Patrie,
fr: Oublia dans son sein sa gloire et sa Patrie,

source: Sans oſer toutefois ſe nommer ton Eſpoux.
fr: Sans oser toutefois se nommer son Époux.

source: Rome l'alla chercher juſques à ſes genoux,
fr: Rome l’alla chercher jusques à ses genoux,

source: Et ne deſarma point ſa fureur vengereſſe,
fr: Et ne désarma point sa fureur vengeresse,

source: Qu'elle n’euſt accablé l'Amant & la Maiſtreſſe.
fr: Qu’elle n’eût accablé l’Amant et la Maîtresse.

source: Depuis ce temps, Seigneur, Caligula, Neron,
fr: Depuis ce temps, Seigneur, Caligula, Néron,

source: Monſtres, dont à regret je cite icy le nom,
fr: Monstres, dont à regret je cite ici le nom,

source: Et qui ne conſervant que la figure d'Homme,
fr: Et qui ne conservant que la figure d’Homme,

source: Foulerent à leurs pieds toutes les Lois de Rome,
fr: Foulèrent à leurs pieds toutes les Lois de Rome,

source: Ont craint cette Loy ſeule, & n’ont point à nos yeux
fr: Ont craint cette Loi seule, et n’ont point à nos yeux

source: Vous m'avez commandé ſur tout d'eſtre ſincere.
fr: Vous m’avez commandé surtout d’être sincère.

source: De l’affranchy Pallas nous avons veu le Frere.
fr: De l’affranchi Pallas nous avons vu le Frère.

source: Des fers de Claudius Felix encor flétry,
fr: Des fers de Claudius Félix encor flétri,

source: De deux Reynes, Seigneur, devenir le Mary;
fr: De deux Reines, Seigneur, devenir le Mari;

source: Et s’il faut juſqu'au bout que je vous obeïſſe,
fr: Et s’il faut jusqu’au bout que je vous obéisse,

source: Ces deux Reynes eſtoient du ſang de Berenice.
fr: Ces deux Reines étaient du sang de Bérénice.

source: Et vous pourriez, Seigneur, ſans bleſſer nos regards,
fr: Et vous pourriez, Seigneur, sans blesser nos regards,

source: Faire entrer une Reyne au Lit de nos Ceſars,
fr: Faire entrer une Reine au lit de nos Césars,

source: Tandis que l’Orient dans le Lit de ſes Reynes
fr: Tandis que l’Orient dans le lit de ses Reines

source: Voir paſſer un Eſclave au ſortir de nos chaiſnes?
fr: Voit passer un Esclave au sortir de nos chaînes?

source: C'eſt ce que les Romains penſent de voſtre amour.
fr: C’est ce que les Romains pensent de votre amour.

source: Et je ne répons pas avant la fin du jour
fr: Et je ne réponds pas avant la fin du jour

source: Que le Senat chargé des vœux de tout l’Empire,
fr: Que le Sénat chargé des vœux de tout l’Empire,

source: Ne vous rediſe icy ce que je viens de dire:
fr: Ne vous redise ici ce que je viens de dire:

source: Et que Rome avec luy tombant à vos genoux,
fr: Et que Rome avec lui tombant à vos genoux,

source: Ne vous demande un choix digne d’elle & de vous.
fr: Ne vous demande un choix digne d’elle et de vous.

source: Vous pouvez preparer, Seigneur, voſtre réponſe.
fr: Vous pouvez préparer, Seigneur, votre réponse.

source: Hélas! A quel amour on veut que je renonce!
fr: Hélas! À quel amour on veut que je renonce!

source: Cet amour eſt ardent, il le faut confeſſer.
fr: Cet amour est ardent, il le faut confesser.

source: Plus ardent mille fois que tu ne peux penſer,
fr: Plus ardent mille fois que tu ne peux penser,

source: Paulin. Je me ſuis fait un plaiſir neceſſaire
fr: Paulin. Je me suis fait un plaisir nécessaire

source: De la voir chaque jour, de l'aimer, de luy plaire.
fr: De la voir chaque jour, de l’aimer, de lui plaire.

source: J’ay fait plus. Je n'ay rien de ſecret à tes yeux.
fr: J’ai fait plus. Je n’ai rien de secret à tes yeux.

source: J’ay pour elle cent fois rendu graces aux Dieux,
fr: J’ai pour elle cent fois rendu grâces aux Dieux,

source: D’avoir choiſi mon Pere au fond de l’Idumée,
fr: D’avoir choisi mon Père au fond de l’Idumée,

source: D’avoir rangé ſous luy l’Orient & l'Armée,
fr: D’avoir rangé sous lui l’Orient et l’Armée,

source: Et ſoulevant encor le reſte des Humains,
fr: Et soulevant encor le reste des Humains,

source: Remis Rome ſanglante en ſes paiſibles mains.
fr: Remis Rome sanglante en ses paisibles mains.

source: J'ay meſme ſouhaitté la place de mon Pere,
fr: J’ai même souhaité la place de mon Père,

source: Moy, Paulin, qui cent fois, ſi le Sort moins ſevere,
fr: Moi, Paulin, qui cent fois, si le Sort moins sévère,

source: Euſt voulu de ſa vie étendre les liens,
fr: Eût voulu de sa vie étendre les liens,

source: Aurois donné mes jours pour prolonger les ſiens.
fr: Aurais donné mes jours pour prolonger les siens.

source: Tout cela (qu’un Amant ſçait mal ce qu'il deſire!)
fr: Tout cela (qu’un amant sait mal ce qu’il désire!)

source: Dans l'eſpoir d'élever Berenice à l'Empire,
fr: Dans l’espoir d’élever Bérénice à l’Empire,

source: De reconnoiſtre un jour ſon amour & ſa foy,
fr: De reconnaître un jour son amour et sa foi,

source: Et de voir à ſes pieds tout le monde avec moy.
fr: Et de voir à ses pieds tout le monde avec moi.

source: Malgré tout mon amour, Paulin, & tous ſes charmes,
fr: Malgré tout mon amour, Paulin, et tous ses charmes,

source: Apres mille ſermens appuyez de mes larmes,
fr: Après mille serments appuyés de mes larmes,

source: Lors qu’un heureux hymen joignant nos deſtinées
fr: Lorsqu’un heureux hymen joignant nos destinées

source: Je vais, Paulin.... O Ciel! puis-je le déclarer?
fr: Je vais, Paulin… Ô Ciel! puis-je le déclarer?

source: Quoy, Seigneur?
fr: Quoi, Seigneur?

source: Pour jamais je vais m'en ſeparer.
fr: Pour jamais je vais m'en séparer.

source: Mon cœur en ce moment ne vient pas de ſe rendre,
fr: Mon cœur en ce moment ne vient pas de se rendre,

source: Si je t’ay fait parler, ſi j’ay voulu t’entendre,
fr: Si je t’ai fait parler, si j’ai voulu t’entendre,

source: Je voulois que ton zele achevaſt en ſecret
fr: Je voulais que ton zèle achevât en secret

source: De confondre un amour qui ſe taiſt à regret.
fr: De confondre un amour qui se tait à regret.

source: Berenice a longtemps balancé la victoire.
fr: Bérénice a longtemps balancé la victoire.

source: Et ſi je panche enfin du coſté de ma Gloire,
fr: Et si je penche enfin du côté de ma Gloire,

source: Croy qu’il m’en a couſté, pour vaincre tant d’amour.
fr: Crois qu’il m’en a coûté, pour vaincre tant d’amour.

source: Des combats dont mon coeur ſaignera plus d'un jour.
fr: Des combats dont mon cœur saignera plus d’un jour.

source: J’aimois, je ſoupirois dans une paix proſonde,
fr: J’aimais, je soupirais dans une paix profonde,

source: Un autre eſtoit changé de l'Empire du Monde;
fr: Un autre était chargé de l’Empire du Monde;

source: Maiſtre de mon deſtin, libre dans mes ſoupirs,
fr: Maître de mon destin, libre dans mes soupirs,

source: Je ne rendois qu’à moy conte de mes deſirs.
fr: Je ne rendais qu’à moi compte de mes désirs.

source: Mais à peine le Ciel eut rappellé mon Pere,
fr: Mais à peine le Ciel eut rappelé mon Père,

source: Dés que ma triſte main eut fermé ſa paupiere,
fr: Dès que ma triste main eut fermé sa paupière,

source: De mon aimable erreur je fus deſabuſé,
fr: De mon aimable erreur je fus désabusé,

source: Je ſentis le fardeau qui m’eſtoit impoſé.
fr: Je sentis le fardeau qui m’était imposé.

source: Je connus que bientoſt loin d’eſtre à ce que j’aime,
fr: Je connus que bientôt loin d’être à ce que j’aime,

source: Il falloir, cher Paulin, renoncer à moy-meſme,
fr: Il fallait, cher Paulin, renoncer à moi-même,

source: Livroit à l’Univers le reſte de mes jours.
fr: Livrait à l’Univers le reste de mes jours.

source: Rome obſerve aujourd’huy ma conduite nouvelle.
fr: Rome observe aujourd’hui ma conduite nouvelle.

source: Quelle honte pour moy! Quel préſage pour elle,
fr: Quelle honte pour moi! Quel présage pour elle,

source: Si dés le premier pas renverſant tous ſes droits,
fr: Si dès le premier pas renversant tous ses droits,

source: Je fondois mon bonheur ſur le débris des Lois!
fr: Je fondais mon bonheur sur le débris des Lois!

source: Reſolu d’accomplir ce cruel ſacrifice,
fr: Résolu d’accomplir ce cruel sacrifice,

source: J’y voulus préparer la triſte Berenice.
fr: J’y voulus préparer la triste Bérénice.

source: J’ay voulu devant elle en ouvrir le diſcours,
fr: J’ai voulu devant elle en ouvrir le discours,

source: Et dés le premier mot ma langue embaraſſée
fr: Et dès le premier mot ma langue embarrassée

source: J’eſperois que du moins mon trouble & ma douleur
fr: J’espérais que du moins mon trouble et ma douleur

source: Luy feroit preſſentir noſtre commun malheur.
fr: Lui ferait pressentir notre commun malheur.

source: Mais ſans me ſoupçonner, ſenſible à mes allarmes,
fr: Mais sans me soupçonner, sensible à mes alarmes,
